{
  "list": [
    {
      "description": "Ніколя-Жозеф Кюньо (1725-1804)\n\nФранцузький інженер-військовий, який створив перший у світі самохідний транспортний засіб. У 1769 році його парова машина на 3-х колесах розвинула швидкість 4,5 км/год і могла везти вантаж до 4 тонн. Машина була призначена для перевезення гармат, але виявилася занадто важкою і незграбною для практичного використання. Незважаючи на недоліки, винахід Кюньо заклав фундамент для майбутнього розвитку автомобільного транспорту. Кюньо по праву вважається батьком автомобілебудування, адже саме він першим втілив ідею механічного пересування у реальність.\n\nНа фото перший автомобіль у світі - малий віз Кюньо (1769)\n\n",
      "imageUrl": [
        "https://www.detectivesdelahistoria.es/wp-content/uploads//2024/01/cotton-gin-eli-whitney-gettyimages-3069536-1024x576.jpg",
        "https://lh3.googleusercontent.com/proxy/HESy7dRvcb_yIOSA_8SNTYCgTU-d8jbVOF37aQUjuoKO2vxg9j6c1fs28Op_Td9W-V9j1VjdgahPsLwF5VfRXiUapA"
      ]
    },
    {
      "description": "Першим у світі двигуном внутрішнього згоряння, який був комерційно успішним, вважається газовий двигун винахідника Жана Етьєна Ленуара, представлений у 1860 році. Цей 2-тактний двигун працював на світильному газі і використовував електричну іскру для займання суміші повітря та газу. Однак, варто зазначити, що ідея двигуна внутрішнього згоряння виникла значно раніше, і багато вчених та інженерів зробили свій внесок у його розвиток.\n\n1) У 1678 році Християн Гюйгенс запропонував ідею двигуна внутрішнього згоряння, використовуючи як паливо порох.\n2) У 1791 році Джон Барбер винайшов газову турбіну.\n3) У 1794 році Томас Боуен Мід запатентував газовий двигун внутрішнього згоряння і в цьому ж році Роберт Стріт запатентував двигун внутрішнього згоряння на рідкому паливі.\n4) У 1798 році Джон Стівенс спроєктував перший американський двигун внутрішнього згоряння.\n\n",
      "imageUrl": [
        "https://img.freepik.com/free-photo/white-background_23-2147730801.jpg?t=st=1750790932~exp=1750794532~hmac=df75ea5e70234bcdcfc105df8bd33f48f039af5c6feda8e06e2f545af8a2c064"
      ]
    },
    {
      "description": "5) У 1799 році Філіп Лебон відкрив світильний газ і через 2 роки отримав патент на газовий двигун внутрішнього згоряння.\n6) У 1807 році Франсуа Ісаак де Ріваз побудував і запатентував двигун внутрішнього згоряння, що працює на кисні та водні. Паливо у ньому зберігалося в аеростаті, а іскра запалювалась електрично ручним спусковим гачком.\n7) У 1853 році Еудженіо Барсанті разом із Феліче Маттеуччі винайшли перший справжній двигун внутрішнього згоряння.\n8) У 1860 році Жан Жозеф Етьєн Ленуар побудував газовий двигун внутрішнього згоряння.\n9) У 1862 році Альфонс Бо де Роша запатентував 4-тактний двигун внутрішнього згоряння.\n10) У 1864 році Ніколаус Отто запатентував перший атмосферний газовий двигун внутрішнього згоряння.\n11) У 1872 році Джордж Брайтон перший комерційний двигун внутрішнього згоряння на рідкому паливі.\n12) У 1876 році Ніколаус Отто, працюючи з Вільгельмом Майбахом та Готлібом Даймлером, запатентував стиснений зарядний 4-тактний цикловий двигун внутрішнього згоряння.\n\n",
      "imageUrl": [
        "https://img.freepik.com/free-photo/white-background_23-2147730801.jpg?t=st=1750790932~exp=1750794532~hmac=df75ea5e70234bcdcfc105df8bd33f48f039af5c6feda8e06e2f545af8a2c064"
      ]
    },
    {
      "description": "13) У 1879 році Карл Бенц створив перший 2-тактний газовий двигун внутрішнього згоряння.\n14) У 1884 році Едвард Батлер сконструював перший бензиновий двигун внутрішнього згоряння. Винайшов свічку запалювання, магнето запалювання, котушку запалювання та струминний карбюратор і був першим, хто вжив слово бензин.\n15) У 1885 році Готліб Даймлер отримав німецький патент на нагнітач.\n16) У 1892 році Рудольф Дизель розробив перший стиснений заряд - двигун із запаленням від стиску.\n\n",
      "imageUrl": [
        "https://img.freepik.com/free-photo/white-background_23-2147730801.jpg?t=st=1750790932~exp=1750794532~hmac=df75ea5e70234bcdcfc105df8bd33f48f039af5c6feda8e06e2f545af8a2c064"
      ]
    },
    {
      "description": "Чарлз Франклін Кеттерінг (1876-1958)\n\nАмериканський винахідник та інженер, який працював у General Motors і заснував дослідницьку лабораторію Delco. Найвідоміший своїм винаходом електричного стартера для автомобілів у 1912 році. Також розробив систему електричного запалювання, фреон для холодильників, антидетонаційні добавки до бензину та швидковисихаючі автомобільні фарби. Протягом кар'єри отримав понад 140 патентів на свої винаходи. Заснував Фонд Кеттерінга, який фінансує медичні дослідження, особливо в області онкології.\n\nНа фото сам Чарльз зі стартером (1911)\n\n",
      "imageUrl": [
        "https://scimaglk.wordpress.com/wp-content/uploads/2020/06/gettyimages-515388254-5c744e08c9e77c0001f57aa0-1.jpg?w=1024"
      ]
    },
    {
      "description": "Ніколаус Август Отто (1832-1891)\n\nНімецький винахідник, який революціонізував двигунобудування створенням першого практичного 4-тактного двигуна внутрішнього згоряння. У 1876 році його двигун, що працював за принципом всмоктування-стискання-робочий хід-випуск, став основою для всіх майбутніх бензинових моторів. Отто зацікавився винаходом Ленуара та самостійно експерементував з двигуном, хоч і не мав технічної освіти. І його старання привели до створення двигуна з коефіцієнтом корисної дії 15%, що в рази перевищувало показники парових машин. Його компанія Deutz стала першим серійним виробником двигунів внутрішнього згоряння. Принцип роботи, названий циклом Отто, досі використовується в мільярдах автомобільних двигунів по всьому світу.\n\nНа фото перший у світі 4-тактний двигун внутрішнього згоряння (1876)\n\n",
      "imageUrl": [
        "https://curiosfera-historia.com/wp-content/uploads/inventor-motor-explosi%C3%B3n-interna.jpg",
        "https://staff-capital.com/wp-content/uploads/2022/07/%D1%87%D0%BE%D1%82%D0%B8%D1%80%D0%B8%D1%82%D0%B0%D0%BA%D1%82%D0%BD%D0%B8%D0%B8%CC%86-%D0%B4%D0%B2%D0%B8%D0%B3%D1%83%D0%BD.jpeg"
      ]
    },
    {
      "description": "Рудольф Крістіан Карл Дизель (1858-1913)\n\nНімецький інженер-теплотехнік, творець двигуна, що носить його ім'я і живить найпотужніші машини планети. У 1893 році він запатентував двигун із займанням від стискання, який мав коефіцієнт корисної дії 35% проти 10% у бензинових двигунів того часу. Дизель мріяв створити двигун, що працюватиме на рослинному маслі і зробить фермерів енергетично незалежними. Його двигун спочатку працював на арахісовому маслі, демонструючи екологічність задовго до появи терміну зелена енергетика. Дизельні двигуни стали основою для вантажівок, кораблів, тепловозів та генераторів, забезпечуючи транспортування товарів у глобальному масштабі.\n\nНа фото перший дизельний двигун (1897)\n\n",
      "imageUrl": [
        "https://static.dw.com/image/17118328_605.jpg",
        "https://vir.uan.ua/wp-content/uploads/2021/01/%D0%BF%D0%B5%D1%80%D1%88%D0%B8%D0%B9-%D0%B4%D0%B8%D0%B7%D0%B5%D0%BB%D1%8C%D0%BD%D1%96%D0%B9-%D0%B4%D0%B2%D0%B8%D0%B3%D1%83%D0%BD.jpg"
      ]
    },
    {
      "description": "Волтер Оуен Бентлі (1888-1971)\n\nБританський інженер та гонщик, творець автомобілів. Почав кар'єру з продажу французьких автомобілів, але швидко зрозумів, що може створити кращі машини. У 1919 році заснував Bentley Motors Limited, встановивши принцип: створювати швидкий автомобіль, якісний автомобіль, найкращий у своєму класі. Перший Bentley 3 Litre мав алюмінієвий двигун та 4 клапани на циліндр, що було революційним для 1921 року. Автомобілі Bentley 5 разів виграли 24 години Ле-Мана, встановивши репутацію надійних спортивних машин. Bentley Boys - група заможних британських гонщиків - популяризували бренд у вищому суспільстві.\n\nНа фото перший автомобіль Bentley - 3 Litre (1919)\n\n",
      "imageUrl": [
        "https://www.motorsportmagazine.com/wp-content/uploads/2023/10/1919-Walter-Owen-Bentley-800x450.jpg",
        "https://www.frankdale.com/images/modelguide/bentley3litre/main.jpg?width=2000&height=1333"
      ]
    },
    {
      "description": "Етторе Арко Ісідоро Бугатті (1881-1947)\n\nІталійський конструктор, який створював автомобілі як витвори мистецтва. Бугатті походив з родини художників та скульпторів, що позначилося на його підході до дизайну. У 1909 році заснував Automobiles Ettore Bugatti в Мольсгеймі, Ельзас. Bugatti Type 35 стала найуспішнішим гоночним автомобілем 1920-х років, виграючи понад 1000 гонок. Type 41 Royale з 12,7-літровим двигуном був найдорожчим автомобілем свого часу, призначений для королівських родин. Бугатті особисто контролював кожен етап виробництва, вимагаючи абсолютної досконалості. Його заводи виробляли також літаки, моторні човни та навіть меблі. Компанія занепала після смерті сина Жана в 1939 році та окупації заводу німцями.\n\nНа фото перший автомобіль Bugatti - Type 10 (1908)\n\n",
      "imageUrl": [
        "https://1884403144.rsc.cdn77.org/foto/bugatti/Njg4eDM4Ny9zbWFydC9pbWc/4780002.jpg?v=0&st=2GoC0-a8OlitD3M7zdIz4Z6b_NH1rq1oivJSQztnTvc&ts=1600812000&e=0",
        "https://acnews.blob.core.windows.net/imgnews/large/NAZ_de3373d6052043c0903d7b7ca597a6d6.jpg"
      ]
    },
    {
      "description": "Девід Данбар Б'юїк (1854-1929)\n\nШотландсько-американський винахідник та підприємець, який заклав основи одного з найстаріших американських автомобільних брендів. Спочатку він займався сантехнікою, винайшовши процес покриття металу порцеляною, що зробило його заможним. У 1899 році Б'юїк продав свій прибутковий бізнес, щоб присвятити себе автомобілям. Він розробив інноваційний двигун з верхнім розташуванням клапанів, що значно підвищило потужність та ефективність. У 1903 році була заснована Buick Motor Company, але через фінансові труднощі Б'юїк змушений був продати свою частку Вільяму Дюранту. Іронічно, компанія стала надзвичайно успішною після його відходу, увійшовши до складу General Motors. Б'юїк помер у бідності, але його технічні інновації продовжували жити в автомобілях, що носили його ім'я. Його історія - приклад того, як інженерний талант не завжди поєднується з комерційним успіхом.\n\nНа фото перший автомобіль Buick - Model B (1903)\n\n",
      "imageUrl": [
        "https://i0.wp.com/factrepublic.com/wp-content/uploads/2021/01/32.David-Dunbar-Buick.jpg",
        "https://images.hobbydb.com/processed_uploads/catalog_item_photo/catalog_item_photo/image/1085546/Buick_Model_%2522B%2522_Cars_503103a6-aae5-465a-b52d-0b70cdc13fb7.jpg"
      ]
    },
    {
      "description": "Генрі Мартін Леланд (1843-1932)\n\nАмериканський інженер, який встановив стандарти якості в автомобілебудуванні. Леланд працював на заводах зброї, де навчився створювати деталі з точністю до тисячних частин дюйма. У 1902 році він заснував Cadillac, встановивши принцип взаємозамінюваності деталей. Його автомобілі були першими, де будь-яку деталь можна було замінити без підгонки. У 1908 році Cadillac виграв престижний трофей Дьюара в Лондоні, коли 3 автомобілі розібрали, перемішали деталі та знову склали без проблем. Леланд запровадив електричний стартер, що зробило автомобілі доступними для жінок та людей похилого віку. У 1917 році він заснував Lincoln Motor Company, створюючи розкішні автомобілі для американської еліти. Його педантичність та вимогливість до якості встановили стандарти, які діють в автомобілебудуванні до сьогодні.\n\nНа фото перший автомобіль Cadillac - Model A (1903)\n\n",
      "imageUrl": [
        "https://heise.cloudimg.io/width/610/q85.png-lossy-85.webp-lossy-85.foil1/_www-heise-de_/imgs/18/2/2/4/5/8/3/9/01-Henry-Martyn-Leland-b5e803ed3faa37e3.jpeg",
        "https://i0.wp.com/deo.vvg.mybluehost.me/website_b13042cd/wp-content/uploads/2023/12/image-18-1024x802.png?resize=1024,802&ssl=1"
      ]
    },
    {
      "description": "Луї-Жозеф Шевроле (1878-1941)\n\nШвейцарсько-американський автогонщик та інженер, чиє ім'я стало одним з найвідоміших в американському автомобілебудуванні. Емігрувавши до США в 1900 році, він спочатку працював механіком, а потім став успішним гонщиком. У 1911 році разом з Вільямом Дюрантом заснував Chevrolet Motor Company. Шевроле наполягав на виробництві потужних, якісних машин, що призвело до конфлікту з Дюрантом, який прагнув масового ринку. У 1915 році Шевроле продав свою частку і повернувся до гонок та авіації. Незважаючи на те, що він втратив контроль над компанією, Chevrolet стала втіленням американської мрії про доступний і потужний автомобіль.\n\nНа фото перший автомобіль Chevrolet - Series C Classic Six (1911)\n\n",
      "imageUrl": [
        "https://cdn.alweb.com/thumbs/mnhowa/article/fit710x532/%D9%85%D9%86-%D9%87%D9%88-%D9%84%D9%88%D9%8A%D8%B3-%D8%B4%D9%8A%D9%81%D8%B1%D9%88%D9%84%D9%8A%D9%87.jpg",
        "https://www.slashgear.com/img/gallery/everything-chevy-fans-should-know-about-the-series-c-classic-six/l-intro-1709570005.jpg"
      ]
    },
    {
      "description": "Волтер Персі Крайслер (1875-1940)\n\nАмериканський інженер-залізничник, який став одним з найвпливовіших автомобільних магнатів. Почавши кар'єру механіка на залізниці, він вивчав автомобілі, розібравши по частинах свій перший Locomobile вартістю 5000 доларів. У 1911 році перейшов в автомобільну промисловість, очоливши American Locomotive Company. Крайслер славився здатністю реорганізовувати збиткові компанії, врятувавши Willys-Overland та Maxwell Motor Company. У 1925 році заснував Chrysler (Stellantis North America), представивши інноваційні автомобілі з гідравлічними гальмами та високоякісними двигунами. Його компанія швидко стала третьою за величиною в США після Ford та General Motors. Крайслер також придбав Dodge Brothers, створивши автомобільну імперію.\n\nНа фото перший автомобіль Chrysler - Model B-70 (1924)\n\n",
      "imageUrl": [
        "https://cms.interestingengineering.com/wp-content/uploads/2025/05/chrysler.png",
        "https://moparinsiders.com/wp-content/uploads/2025/05/HS924_007CH-2048x1628.jpeg"
      ]
    },
    {
      "description": "Андре-Гюстав Сітроен (1878-1935)\n\nФранцузький промисловець, який впровадив масове виробництво автомобілів у Європі. Сітроен вивчав американські методи Форда і адаптував їх до європейських умов. У 1919 році заснував Citroen, ставши першим європейським виробником, який застосував конвеєрне виробництво. Його автомобілі відрізнялися технічними інноваціями: передній привод, незалежна підвіска, самонесучий кузов. Сітроен був майстром маркетингу, першим використавши неон для реклами на Ейфелевій вежі. У 1934 році представив революційний Traction Avant з переднім приводом, який випереджав час на десятиліття. Сітроен організував перші автомобільні експедиції через Африку та Азію, демонструючи надійність своїх машин. Його компанія збанкротувала в 1934 році, але технічні рішення Citroen стали стандартом для всієї автомобільної індустрії.\n\nНа фото перший автомобіль Citroen - Type A (1919)\n\n",
      "imageUrl": [
        "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjKvSwOwnruWdglJm8VuAj79tbqvOKECVScNNIXMSJK7Oss7nfjdEUH-C4BHw0iPQleC8KStq4KOcAMgwYh7WS_GK-WATFLEoE6oK_zahdAoawvcoh_io9ArKrJYIGeWGne3amGC6WunS0/s1600/116567-original-wv0qo.jpg",
        "https://www.club-citroen-france.club/medias/images/type-a.jpg"
      ]
    },
    {
      "description": "Джон Френсіс Додж (1864-1920) і Горацій Елджин Додж (1868-1920)\n\nАмериканські промисловці та інженери, які з простих механіків перетворилися на автомобільних магнатів. Спочатку вони виготовляли комплектуючі для Генрі Форда, створивши найточнішу механічну обробку того часу. Їхні трансмісії та двигуни забезпечили успіх ранніх моделей Ford Model T. У 1914 році брати заснували власну компанію Dodge Brothers, випустивши автомобіль, що за якістю перевершував конкурентів. Їхні машини відрізнялися надійністю, потужнішими двигунами та кращим оснащенням порівняно з моделями Форда. Додж були першими, хто встановив цільнометалеві кузови замість дерев'яних, що значно підвищило безпеку та довговічність автомобілів. Обидва брати померли в 1920 році (Джон - пневмонія, Горацій - цироз печінки), але їхня спадщина у вигляді міцних та надійних автомобілів продовжує жити в бренді Dodge.\n\nНа фото перший автомобіль Dodge - Model 30-35 (1914)\n\n",
      "imageUrl": [
        "https://bordalo.observador.pt/v2/q:60/rs:fill:560/plain/https://s3.observador.pt/wp-content/uploads/2022/08/24153427/john-and-horace-dodge.jpeg",
        "https://www.conceptcarz.com/images/Dodge/1914-dodge-3-1280.jpg"
      ]
    },
    {
      "description": "Енцо Ансельмо Феррарі (1898-1988)\n\nІталійський автогонщик та конструктор. Почав як механік в Alfa Romeo, а потім став одним з їхніх найуспішніших гонщиків. У 1929 році заснував Scuderia Ferrari як гоночну команду для Alfa Romeo. Після конфлікту з керівництвом у 1939 році створив власну компанію Auto Avio Costruzioni. Перший автомобіль Ferrari 125 Sport з'явився в 1947 році з 12-циліндровим двигуном власної розробки. Феррарі вважав дорожні автомобілі лише засобом фінансування гоночної програми. Його машини виграли сотні гонок, включаючи чемпіонати Формули-1 та Ле-Ман. Феррарі ніколи не керував власними автомобілями після 1931 року, але його технічне чуття та організаторські здібності створили найуспішнішу гоночну команду в історії. Червоний колір став символом швидкості та престижу завдяки його машинам.\n\nНа фото перший автомобіль Ferrari - 125 Sport (1947)\n\n",
      "imageUrl": [
        "https://heraldodemexico.com.mx/u/fotografias/m/2023/8/14/f850x638-783480_860969_5050.jpg",
        "https://cdn.ferrari.com/cms/network/media/img/resize/5d03aafd12e3b50c1510ab89?"
      ]
    },
    {
      "description": "Генрі Форд (1863-1947)\n\nАмериканський промисловець, який назавжди змінив не лише автомобілебудування, але й весь промисловий світ. Його революційна ідея конвеєрного виробництва зробила автомобіль доступним для звичайних людей. Model T, випущена в 1908 році, стала першим справді масовим автомобілем - за 19 років було продано понад 15 мільйонів примірників. Форд встановив мінімальну зарплату 5 доларів на день, удвічі більше за середню по ринку, створивши клас робітників, які могли дозволити собі купити те, що виробляють. Його філософія автомобіль будь-якого кольору, якщо він чорний стала символом ефективності масового виробництва. Форд довів, що стандартизація та автоматизація можуть зробити складну техніку доступною кожному. Завдяки йому автомобіль перестав бути розвагою багатих і став основним транспортом середнього класу, змінивши спосіб життя мільйонів людей.\n\nНа фото перший автомобіль Ford - Model T (1908)\n\n",
      "imageUrl": [
        "https://www.fordac.com/images/1.jpg",
        "https://corporate.ford.com/articles/history/the-model-t/_jcr_content/root/responsivegrid/article_content_frag/par1/container/slides/image_slide.coreimg.jpeg/1639169180420/1908-model-t-image-820x460-d.jpeg"
      ]
    },
    {
      "description": "Вільям Крапо Дюрант (1861-1947)\n\nАмериканський підприємець, який створив найбільшу автомобільну корпорацію світу - General Motors. Дюрант почав з торгівлі каретами, але швидко зрозумів потенціал автомобільної індустрії. У 1904 році він викупив збиткову Buick Motor Company і за 4 роки перетворив її на найприбутковішого виробника автомобілів в Америці. У 1908 році заснував General Motors, об'єднавши під однією корпорацією Buick, Oldsmobile, Cadillac та Oakland (пізніше Pontiac). Дюрант був майстром поглинань, скуповуючи десятки автомобільних компаній та заводів з виробництва комплектуючих. Його бізнес-модель базувалася на створенні автомобілів для різних сегментів ринку від бюджетних до розкішних. Двічі втрачав контроль над GM через фінансові кризи, але кожного разу відновлювався.\n\nНа фото компанія General Motors (1908)\n\n",
      "imageUrl": [
        "https://media.licdn.com/dms/image/v2/D4E12AQG7l4lSWQeg6w/article-inline_image-shrink_400_744/article-inline_image-shrink_400_744/0/1664768214993?e=2147483647&v=beta&t=5wp_7Byl-j9vxE3WndWy7P5DfWd2RYAlx7oJw38Gb5c",
        "https://npr.brightspotcdn.com/dims4/default/31e23d4/2147483647/strip/true/crop/778x600+0+0/resize/880x679!/quality/90/?url=http%3A%2F%2Fnpr-brightspot.s3.amazonaws.com%2Flegacy%2Fsites%2Fmichigan%2Ffiles%2F201011%2Foldgmbuilding_cc.jpg"
      ]
    },
    {
      "description": "Крістіан фон Кенігсегг (1972)\n\nШведський підприємець та інженер, який у 22 роки вирішив створити найшвидший автомобіль у світі. Натхненний норвезьким мультфільмом про велосипедиста Флоксе, Кенігсегг мріяв побудувати власний суперкар. У 1994 році заснував Koenigsegg, почавши розробку з гаража. Перший прототип CC був представлений у 2002 році з карбоновим кузовом та двигуном Ford V8. Koenigsegg стала піонером у використанні карбонових композитів, створюючи найлегші та найміцніші кузови. CCX, Agera та Regera встановлювали численні рекорди швидкості та прискорення. Jesko досягнув швидкості понад 480 км/год, ставши одним з найшвидших серійних автомобілів. Кенігсегг особисто тестує кожен автомобіль, поєднуючи роль керівника та головного тест-пілота.\n\nНа фото перший автомобіль Koenigsegg - CC8S (2002)\n\n",
      "imageUrl": [
        "https://pro.bbcdn.io/db/dbfda2e9-369f-41ea-b8de-ead39bb6ea5d?rule=news-large",
        "https://upload.wikimedia.org/wikipedia/commons/7/7b/2015-03-03_Geneva_Motor_Show_3305_%28cropped%29.JPG"
      ]
    },
    {
      "description": "Феруччо Еліо Артуро Ламборгіні (1916-1993)\n\nІталійський промисловець, мав власну майстерню. У роки другої світової війни служив транспортним механіком на острові Родос. Повернувся в Італію, відкрив гараж і зайнявся переробкою та виробництвом сільськогосподарської техніки. У 1949 році заснував компанію Lamborghini Trattori SpA і випустив перший трактор. У 1960 році заснував другу фірму, Lamborghini Bruciatori, з виробництва охолоджувального обладнання. Володів Mercedes-Benz 300SL, Jaguar E-Type, Maserati 3500GT та Ferrari 250GT. У своїй ферарі знайшов недолік зі зчепленням. Конфлікт з Енцо Феррарі підштовхнув його створити перший у світі автомобіль, заснувавши компанію Lamborghini з єдиною метою - показати Енцо Феррарі, що не він один в Італії може створювати спортивні автомобілі світового рівня. У 1963 році представив 350 GT з 12-циліндровим двигуном.\n\nНа фото перший автомобіль Lamborghini - 350 GT (1964)\n\n",
      "imageUrl": [
        "https://www.lamborghini.com/sites/it-en/files/DAM/lamborghini/news/2021/11_02_innovators_from_the_past/ferruccio.jpg",
        "https://images.squarespace-cdn.com/content/v1/5caed8960cf57d49530e8c60/2298714c-f5c6-46c9-92cd-174bf1885872/art-mg-lamborghini350gt02.jpg"
      ]
    },
    {
      "description": "Вільгельм Майбах (1846-1929)\n\nНімецький інженер, король конструкторів, який довів автомобільний двигун до досконалості. Як партнер Готліба Деймлера, він створював найскладніші технічні рішення: перший функціональний карбюратор, систему зубчастих передач, радіатор охолодження. У 1901 році він сконструював перший автомобіль Mercedes, названий на честь доньки австрійського дилера та замовника Еміля Єллінека. Пізніше Майбах заснував компанію, яка виробляла дорогі автомобілі та авіаційні двигуни для цепелінів. Його двигуни встановлювали на німецькі дирижаблі під час Першої світової війни. Автомобілі Maybach коштували як особняк і мали двигуни потужністю до 200 кінських сил, що було рекордом для того часу.\n\nНа фото перший автомобіль Mercedes - 35 PS (1901)\n\n",
      "imageUrl": [
        "https://group.mercedes-benz.com/bilder/konzern/tradition/persoenlichkeiten/gruender-und-wegbereiter/wilhelm-maybach-w800xh0.jpg",
        "https://cn12.nevsedoma.com.ua/photo/229/8/auto-01E.jpg"
      ]
    },
    {
      "description": "Карл Фрідріх Бенц (1844-1929)\n\nНімецький інженер-механік, творець першого автомобіля з 1-циліндровим двигуном внутрішнього згоряння. Бенц не просто зібрав автомобіль, а створив цілісну транспортну систему: розробив спеціальний карбюратор, систему запалювання та кулачковий диференціал. У 1888 році його дружина Берта з двома синами здійснила перший далекий автомобільний вояж най цій же машині, проїхавши 106 км з Мангейма до Пфорцхайма, і таким чином забезпечила машині рекламу та допомогла виявити недоліки конструкції. У тому ж році компанія Бенца розпочала серійний випуск Motorwagen, а в 1894 році представила 4-колісну модель Velo. Заснована ним компанія Mercedes-Benz стала символом якості та інновацій в автомобілебудуванні. Бенц створив не просто машину, а нову епоху в історії людства - епоху особистого автомобільного транспорту.\n\nНа фото перший триколісний автомобіль - Benz Patent-Motorwagen (1885)\n\n",
      "imageUrl": [
        "https://genk.mediacdn.vn/k:thumb_w/640/2015/1-802791-1474658-800-529-carl-benz-sw-quer-1422502371642/ngay-291-chiec-o-to-chay-xang-dau-tien-tren-the-gioi-duoc-che-tao.jpg",
        "https://upload.wikimedia.org/wikipedia/commons/7/71/1885Benz.jpg"
      ]
    },
    {
      "description": "Готліб Вільгельм Деймлер (1834-1900)\n\nНімецький інженер та винахідник, який разом з Вільгельмом Майбахом у 1885 році створив перший швидко обертовий бензиновий двигун, який можна було встановлювати на різноманітні транспортні засоби. А також у співпраці з Майбахом розробив перший у світі мотоцикл Daimler Reitwagen. Деймлер першим застосував свої двигуни не лише в автомобілях, але й у човнах, дирижаблях та мотоциклах. У 1886 році він побудував першу моторизовану карету, а в 1889 році - перший автомобіль власної конструкції з чотирма колесами. Заснована ним компанія Daimler стала основою майбутнього концерну Mercedes-Benz.\n\nНа фото перший автомобіль (моторизована карета) - Daimler Motorkutsche (1886), та перший у світі мотоцикл - Daimler Reitwagen (1885)\n\n",
      "imageUrl": [
        "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Gottlieb_Daimler_1890s.jpg/800px-Gottlieb_Daimler_1890s.jpg",
        "https://auta5p.eu/muzea/mercedes_2016/mercedes_003i.jpg",
        "https://i.pinimg.com/564x/65/1b/f7/651bf7e4bb237302ae4210f380cb934e.jpg"
      ]
    },
    {
      "description": "Фердинанд Порше (1875-1951)\n\nАвстро-німецький інженер, геніальний конструктор, засновник фірми Porsche. Розробляв автомобільні, тракторні та авіаційні двигуни та конструкції. В 1898 році Порше почав кар'єру з розробки електромобілів та гібридних машин. Творець найвідомішого автомобіля Volkswagen Beetle (нім. Kafer, укр. Жук). У 1923 році Фердинанд зайняв посаду головного інженера компанії Daimler-Benz AG, де очолив розробку гоночного автомобіля з 2-літровим двигуном. У 1948 році його син Феррі створив перший автомобіль під маркою Porsche 356. В 1930-х роках йому було запропоновано переїхати в СРСР разом з усім своїм конструкторським бюро для роботи в сфері розробки танків, літаків й автомобілів. 6 березня 1931 року в Штутгарті відкрилось конструкторське бюро Porsche, яке зайнялося розробкою двигунів усіх типів, а також автомобілів і мотоциклів.\n\nНа фото перший електромобіль - Porsche P1 (1898), та перший у світі Volkswagen - Beetle (1938)\n\n",
      "imageUrl": [
        "https://hips.hearstapps.com/hmg-prod/images/gettyimages-515214352-copy.jpg",
        "https://media.drive.com.au/obj/tx_q:50,rs:auto:1920:1080:1/driveau/upload/cms/uploads/pkgixtjfxsbxlx0ufn2i",
        "https://driver.top/images/blog/2023-06-08/b8e2c357ae45fc23d38612f37b289a27.webp"
      ]
    }
  ]
}