{
  "basics": "Запам'ятайте! Для того, щоб поїздка для Вас була комфортною та безпечною, найважливішим елементом є робоче місце водія. Залежно від того, як Ви сидите за кермом - все буде відображатися на дорозі. Якщо під час водіння Вам незручно і відчуваєте втому або дискомфорт, значить в цьому і справа. Це найпоширеніша помилка тих, хто тільки вчиться їздити. Тому, саме час надати ази керування транспортним засобом, після чого Ви зможете впевненіше водити автомобіль.\n\nЩо таке робоче місце водія? Це простір, у якому перебуває водій та розташовані органи керування автомобілем (руль, педалі та коробка передач). Перед початком руху, шофер має забезпечити такі умови на робочому місці, щоб надалі перемикати ті самі передачі, тиснути педалі, дивитися по дзеркалах і слідкувати за дорожньою обстановкою не було складною задачею.\n\nПримітка. Ось цей порядок, який написано нижче - в такій послідовності і потрібно усе виконувати!\n\n1) Сідаючи в автомобіль необхідно відрегулювати сидіння. Робиться це наступним чином:\n\n- вижати педаль зчеплення до упора так, щоб не тягнутися носком до нього і не сильно підтягуватися до руля;\n\n- покласти руки на руль так, щоб вони згиналися у ліктях (приблизно градусів 120);\n\n- спина має повністю прилягати до спинки сидіння.\n\nТобто основна суть полягає в тому, щоб водій діставав до всіх органів керування, не відриваючи спини від сидіння.\n\n2) Регулюємо бокові дзеркала та дзеркало заднього огляду. Тут нічого складного немає абсолютно:\n\n- дзеркало заднього виду регулюємо так, щоб заднє скло автомобіля збігалося з рамкою цього дзеркала. Тобто, щоб заднє скло вписувалось в дзеркало;\n\n- бокові ж треба розмістити так, щоб в нижньому правому куті лівого дзеркала та в лівому нижньому куті правого дзеркала були видні ручки передніх дверей.\n\nЗавдяки таким правилам розташування дзеркал під відповідними кутами, є можливість чітко бачити дорожню обстановку без зайвих поворотів головою.\n\n3) Після даних процедур, залишилось пристебнути ремінь безпеки. \n\nВ принципі, на цьому якби і все. Плавно переходимо до запуску двигуна.\n\nЯк би там не було, першим ділом треба впевнитися, що у машині не увімкнена передача та вона стоїть на стоянковому гальмі. Ручне гальмо має бути підняте догори, а коробка передач має бути у нейтральному положенні. Якщо це не так, то витисніть педаль зчеплення та помістіть важіль по центру коробки і похитайте його у сторони. Це і буде нейтраль. Тепер виконуємо наступні кроки:\n\n- вставляємо ключ і повертаємо його один раз (вмикається система електрообладнання). Потім другий раз (вмикається система запалювання), починають працювати контрольні лампочки. Ну і на третій раз запускаємо двигун. Варто зазначити, що не треба тримати ключ при запуску довше, ніж 2-3 секунди (це може вплинути на подальшу експлуатацію стартера);\n\nПам'ятайте, запуск двигуна відбувається на вижатому до упора зчепленні.\n\n- знімаємо машину зі стоянкового гальма. Натискаємо кнопку на важелі, трохи відтягуємо його до верху і плавно опускаємо донизу. Якщо машина знаходиться на хоча б маленькому уклоні, доцільним рішенням буде подбати про те, щоб встановити праву ногу на педаль гальма, оскільки авто може в'їхати в яку-небудь перешкоду;\n\n- і останнє це процес руху автомобіля. Все робиться по наступному алгоритму:\n\n- тиснемо педаль зчеплення до упора;\n\n- плавно вмикаємо першу передачу (рух на легкових механічних авто починається тільки з першої передачі);\n\n- вмикаємо поворот, дивимося по сторонах, і якщо немає перешкод - плавно опускаючи зчеплення до легенької вібрації, паралельно починаємо додавати газу. І так підвищуючи подачу повітряно-паливної суміші у камери згоряння, тим самим збільшуючи крутний момент колінчастого вала і приводячи авто у рух, плавно опускаємо зчеплення і їдемо у визначеному напрямку.\n\nОтже, в ході цього уроку, сподіваюсь, Ви зрозуміли, що як і до чого. Як можна бачити, все чітко та обгрунтовано описано. Як перемикати передачі та взагалі керувати автомобілем - читайте розділ Техніка управління.\n\nУспіхів на дорозі!",
  "tech": "З розділу Основи керування знаєте, що і як потрібно робити. Тобто відрегулювати сидіння, потім дзеркала, пристебнутися, витиснути зчеплення, виставити нейтраль та завести двигун. А що далі?\n\nА далі все буде розписано поетапно, щоб керувати автомобілем було легко. Як раніше зазначалось, рух починається з першої передачі. Тут важливо пояснити те, що не треба важіль коробки передач сильно тиснути або дьоргати. У нього чіткі та зрозумілі кроки. Тому перемикати треба без зусиль.\n\nТепер важливий момент! Взаємодія з коробкою передач доступна тільки при повному витиснутому зчепленні. А тепер алгоритм розвитку подій:\n\n1) Знімаємо з ручніка. Тиснемо кнопку, підтягуємо ручку трохи до верху та плавно опускаємо. Відразу ставимо праву ногу на педаль гальма (по центру).\n\n2) Повністю до упора давимо педаль зчеплення і вмикаємо першу передачу. За нею поворот і якщо немає перешкоди - розпочинаємо рух.\n\n3) З'єднуємо двигун із трансмісією. Плавно попускаючи зчеплення до легенької вібрації, додаємо газу. І, як вже машина починає їхати, впевнено тиснемо газ, відпустивши плавно зчеплення.\n\n4) Які подальші дії? Звісно, що на одній передачі ми не виїдемо, тому треба змінювати тягові зусилля і, відповідно, збільшувати кількість руху. Так як на механіці зазвичай 5 передач, то ми маємо підлаштувати швидкість так, щоб машині було легше їхати, а Вам вільно керувати та відчувати машину. Чи меншої передачі чи більшої швидкості і так далі. Розігнавшись до 20 км/год, вже можна перемикати передачу на 2. І так далі.\n\nЯк це робиться під час ходу?\n\n1) Знімаємо ногу з газу, а лише потім вижимаємо зчеплення. Коли так робимо, ми від'єднуємо двигун від трансмісії. Тобто, якщо вижати зчеплення і паралельно тиснути на газ, то будемо чути характерний звук збільшення оборотів. Щоб такого не допускати, просто скиньте газ та вижміть зчеплення.\n\n2) Після цього перемикаємося на другу передачу. Далі так само плавно попускаємо зчеплення і даємо газу. І ось так всі послідуючі передачі. Дивимось на спідометр (вимірювач швидкості) та кожні 20-30 км/год перемикаємо передачі.\n\nТобто в принципі, залишилось попрактикуватись. Воно все втягується з часом. Головна задача - не кидати та не перетримувати зчеплення. Це найпоширеніша проблема механіки. Із-за цього машина починає глохнути. А якщо перетримувати його, то це також не дуже добре. Тримати можна не більше 5 секунд.\n\nПо завершенню маю кілька порад починаючому автомобілісту!\n\n1) Уважність перш за все. Крутіть головою, дивіться по сторонах, поглядайте в дзеркала та слідкуйте за дорожньою обстановкою. Це головне що треба робити, аби забезпечити безпеку руху.\n\n2) Не спішіть. Помилка, що спіткає багатьох водіїв. Ті, хто з високим стажем керування зараз, теж колись вчився водити. Але Вам, як починаючому водію не потрібно спішити і задля легкої та впевненої їзди краще зосередитися та спокійно їхати.\n\n3) Впевнені на 101% - проїжджайте. Дуже специфічна задача, коли їдете по населеному пункту і заморгав світлофор. Якщо він моргає перед Вами - проїжджайте. Якщо не впевнені - не спішіть. Краще зупинитися і перечекати.\n\n4) Пам'ятайте, що Ви в житловій зоні. Діти, велосипеди, м'ячі - все це треба прийняти до уваги та їздити на таких територіях не більше 20 км/год. На пішоходних переходах дайте дорогу дітям, людям похилого віку тощо.\n\n5) Хочете здійснити маневр - повідомте про це іншого водія. Перед поворотом, перестроюванням, початком руху, парковкою, об'їздом перешкоди - вмикайте повороти. Щоб інші водії розуміли хід Ваших дій. Особливо, це стосується тих ситуацій, коли Ви знаходитеся у місті.\n\n6) Будьте ввічливими. Якщо Вам уступили дорогу, поморгайте аварійкою або скажіть дякую, виставивши руку.\n\nДотримуйтесь елементарних правил і удача буде завжди з Вами.",
  "principle": "В даному розділі, Вам буде розібрано по пунктах як працює автомобіль.\n\nПеред тим, як наважитися сісти за кермо, Ви повинні пройти декілька підготовчих етапів. Зрозуміло, що для початку Ви маєте вивчити, знати і дотримуватись правил дорожнього руху, а також розуміти де Ви знаходитесь і як треба поводитися на дорозі. Все це можна почитати в інтернеті, знайти відповідну літературу, запитати поради в досвідченого водія і так далі. Поза цим всім, головне, що треба взяти до уваги - це хоч трохи розібратися і зрозуміти, як взагалі влаштоване авто та як воно все працює.\n\nЗрозуміла річ, що дуже багато деталей, механізмів, і важко відразу все запам'ятати та зрозуміти. Тому тут чітко та простими словами викладено загальний принцип роботи автомобіля.\n\nЯк Ви вже знаєте, серцем автомобіля є двигун. Саме від нього залежить доля Вашої машини, і за ним треба ретельний догляд, щоб все працювало так як має бути. Але зараз акцентую увагу на те, як запускається двигун, що і за чим починає працювати, і як далі все передається по різним механізмам, щоб авто почало рух. \n\nВся машина це послідовність приводів, відтворена у різних системах і механізмах. Одне приводить в дію інше. Давайте по алгоритму все розберемо.\n\n1) Першим ділом треба завести двигун. Запуск двигуна бере свій початок від стартера. Це механізм, призначений для обертання колінчастого вала. Він кріпиться на картері двигуна таким чином, що якір з шестірнею виступають і прилягають до маховика. Після того, як ми робимо запуск ключем, якір починає крутитися і шестерня прилягаючи до маховика, запускає колінчастий вал. Він у свою чергу переміщує поршні у циліндрах. Паралельно з колінчастим валом запускається система запалювання, яка подає іскру, і система живлення, яка подає повітряно-паливну суміш. Далі вже працює газорозподільний механізм, де розподільні вали повертаючись на відповідні кути відкривають і закривають клапани для впуску і випуску суміші відповідно. \n\nВ загальному, якщо скоротити весь цей процес, то всі системи та механізми беруть початок від запуску маховика на одному кінці, а на другому вже запускається все інше.\n\n2) З'єднуємо двигун із платформою. Транспорт рухається внаслідок передачі крутного моменту від самого двигуна до ведучих коліс. Щоб його передати, треба з'єднати двигун із трансмісією. Це робиться за рахунок повного вижатого зчеплення та увімкненням першої передачі. Від колінчастого валу момент іде на коробку передач, на якій є розподільні вали з шестернями, які з'єднуються між собою і утворюючи зусилля, передають обертальний момент на колеса через карданну передачу, головна передачу, диференціал, шарніри рівних кутових швидкостей (гранати).\n\n3) Процес передавання та приведення коліс у дію. Ну і заключна частина в цій історії. Момент передається по карданному валу на головну передачу (зменшує частоту обертання та збільшує оберти), і під прямим кутом передає це на диференціал. Диференціал розподіляє цей момент між вихідними валами, тим самим передає вже його на ведучі колеса та відповідно рухає автомобіль.\n\nЯк бачите, все доволі ясно та в принципі не складно. Основна суть - передавання моменту обертання за допомогою різних систем та механізмів, робота яких має бути узгодженою.\n\nРекомендую перед початком поїздки вивчити ці речі, щоб навчитися відчувати машину. Що таке зчеплення, двигун, карданний вал і тому подібне буде описано та доступно у категорії Будова."
}