{
  "intro": "Ви як людина, що користується цим ботом, читаєте там про будову, типи, механізми різні і так далі. Але на жаль, у сучасному світі вже ніхто особо і не цікавиться тим, як з'явилось перше авто, як ішов розвиток, збирались перші двигуни тощо. Зараз в інтересах людини це отримати права та купити круту машину. Не замислюючись, як вона працює. Що вже казати про історію?\n\nА давайте поглянемо на цю ситуацію з іншого боку. Чи замислювались Ви хоча б на секунду, як воно почалось? Як стартував розвиток автомобілебудування? Хто, коли і за яких обставин захотів винайти таку річ як автомобіль? Хто були ті генії, що крок за кроком створювали перші механізми, які рухалися? Через це даний розділ має відповіді на такого роду запитань.\n\nСлово \"колесо\" походить ще з епохи пізнього неоліту. Це приблизно 4000 років до н. е. Тоді колесо - це дерев'яний або кам'яний диск з отвором, закріплений на осі за допомогою клину (загострений з одного кінця шматок дерева або металу, який використовується для розколювання або розщеплення чогось). Рухаючись далі, десь приблизно 2000 років до н. е. в цей час було винайдено колісницю, яка мала дерев'яні колеса з ободом та спицями.\n\nНаша ера. 1500 - останній рік 15 століття, Європа. Було побудовано перші карети з дахом та стінами.\n\nУ 19 сторіччі транспортні потреби суспільства значною мірою задовольнялися за допомогою кінних екіпажів. Ці транспортні засоби, хоча й вважалися елегантними та достатніми для повсякденних потреб, мали суттєві обмеження. Міста того часу були переважно пішохідними, а функціональне зонування часто було відсутнє, що дозволяло людям діставатися з одного кінця до іншого буквально за 5 хвилин. Це свідчило про відносно невеликі відстані, які люди долали щодня. Незважаючи на домінування кінного транспорту, ідея самохідного засобу пересування не була новою. Існували ранні спроби створити такі машини, зокрема на основі парових двигунів. Справжній технологічний прорив, що відокремив карету від машини, стався лише тоді, коли винахідники почали експериментувати з механічною силою.\n\nІ ось той самий момент. Ніколя-Жозеф Кюньо (французький військовий інженер) сконструював перший у світі автомобіль. Це був значний крок до створення транспортного засобу, що рухається сам. Та машина являла собою триколісний самохідний віз з паровим двигуном (зображено на фото). Що так і звався - малий віз Кюньо (1769).\n\nЄ припущення, що ще за 100 років до Кюньо, бельгійський вчений Фердінанд Вербіст створив перший у світі автомобіль (1672), який мав змогу рухатися за допомогою струменю пари, що приводив у дію механізми на ній. Але доказів існування такої машини немає.\n\nОсь такі справи. Якщо думаєте, що на цьому все? Друзі, це лише початок. Хочете дізнатися про перший двигун внутрішнього згоряння, перший автомобіль з цим двигуном, першу автомобілебудівну компанію і так далі - читайте розділи Видатні інженери та Цікаві факти.",
  "historyImageUrl": "https://www.autocentre.ua/wp-content/uploads/2020/10/zavantazhennya3.png"
}