{
  "general": "Категорія Основи містить розділи, що надають базові знання, необхідні водієві для керування транспортним засобом. Особливо для тих, хто тільки вчиться водити. Перед Вами є 3 розділи, в яких Ви можете почитати про основи керування автомобілем, дізнатися про загальний принцип роботи транспортного засобу та правильну техніку водіння. Текст носить оригінальний зміст, написаний автором. Успіхів!",
  "structure": "Категорія Будова містить різні секції, що описують деталі автомобіля, конструкцію та компоненти транспортного засобу в цілому. Тут розглядаються всі основні агрегати, механізми та системи автомобіля - двигун, його механізми та системи, шасі автомобіля та типи кузовів. Це найбільший та найважливіший розділ для розуміння того, як влаштований і функціонує сучасний транспорт.",
  "history": "Категорія Історія показує не просто хронологію подій, а має ряд модулів, кожен з яких присвячений окремій темі. Ви матимете можливість переглядати хто і коли створив першу у світі машину. Хто створив перший у світі двигун або хто був відкривачем першої автомобільної компанії і ще багато чого. Познайомитесь з видатними конструкторами та винахідниками, які зробили величезний вклад в розвиток автомобілебудування та завдяки яким машини стали такими, якими ми знаємо їх сьогодні. А ще зможете переглянути список усіх відомих марок автомобілів та короткі історії, пов'язані з їх появою. Поїхали!",
  "automobiles": "Категорія Автомобілі представляє добірку найкращих та найвідоміших машин усіх часів. Тут ви знайдете перші зразки, що започаткували епоху автомобілебудування, рідкісні ретро-моделі, які сьогодні вважаються колекційними шедеврами, а також ексклюзивні екземпляри. Представлені культові автомобілі, що стали символами свого часу та вплинули на розвиток галузі. Кожна модель супроводжується власною історією створення, технічними особливостями та цікавими фактами.",
  "defaultAutomobileImageUrl": "https://cdn.pixabay.com/photo/2016/02/13/13/11/oldtimer-1197800_1280.jpg"
}